import SliderPhoto from '../img/SliderPhoto.png'
import Stars from '../img/Stars.png'

const Otzyvy = [
  {
    Photo: SliderPhoto,
    Star: Stars,
    From: 'Мария С. из Москвы',
    To: 'Летала в Париж 20.07.23 в отель Ritz-Carlton',
    Story:
      'Невероятное путешествие! Спасибо за организацию моей поездки в Париж. Все было просто идеально - от отелей до экскурсий. Не могу дождаться следующего приключения с вашей турфирмой!',
  },
  {
    Photo: SliderPhoto,
    Star: Stars,
    From: 'Александр Г. из Санкт-Петербурга',
    To: 'Летал в Тайланд 10.05.23 в отель The Silver Palm Wellness Resort',
    Story:
      'Путешествие в Таиланд оказалось невероятным благодаря вашим услугам. Профессиональное планирование, отличные рекомендации по местам для посещения и великолепный выбор отелей. Обязательно вернусь к вам снова.',
  },
  {
    Photo: SliderPhoto,
    Star: Stars,
    From: 'Екатерина Л. из Екатеринбурга',
    To: 'Летала на Бали 12.08.23 в отель Hanging Gardens',
    Story:
      'Спасибо за незабываемый отдых на Бали! Все было под контролем, начиная с бронирования и заканчивая возвращением домой. Отличная коммуникация и внимание к деталям создали идеальное путешествие.',
  },
  {
    Photo: SliderPhoto,
    Star: Stars,
    From: 'Ольга И. из Новосибирска',
    To: 'Летала в Японию 02.08.23 в отели Nishimuraya Honkan и Four Seasons Hotel Kyoto',
    Story:
      'Ваша турфирма стала моим надежным проводником в мир :) После поездки в Японию я почувствовала себя настоящим путешественником. Отличная организация, забота о клиентах и интересные маршруты делают вас лучшими! Большое спасибо!',
  },
  {
    Photo: SliderPhoto,
    Star: Stars,
    From: 'Екатерина Л. из Екатеринбурга',
    To: 'Летала на Бали 12.08.23 в отель Hanging Gardens',
    Story:
      'Спасибо за незабываемый отдых на Бали! Все было под контролем, начиная с бронирования и заканчивая возвращением домой. Отличная коммуникация и внимание к деталям создали идеальное путешествие.',
  },
  {
    Photo: SliderPhoto,
    Star: Stars,
    From: 'Мария С. из Москвы',
    To: 'Летала в Париж 20.07.23 в отель Ritz-Carlton',
    Story:
      'Невероятное путешествие! Спасибо за организацию моей поездки в Париж. Все было просто идеально - от отелей до экскурсий. Не могу дождаться следующего приключения с вашей турфирмой!',
  },
]

export default Otzyvy
